export default {
    company: {
        nameJa: "ILOHAオープンラボ合同会社",
        nameEn: "ILOHA OpenLab LLC",
        legalForm: "合同会社（社員有限責任）",
        headOffice: "東京都北区",
        fiscalYear: "1月1日から12月31日",
        contact: "contact@iloha-openlab.com"
    },

    business: [
        "翻訳支援ソフトウェア及び関連システムの導入支援、保守、運用支援並びにコンサルティング",
        "翻訳支援ツール、業務支援ツール及び関連ソフトウェアのプラグイン、拡張機能の開発及び販売",
        "オープンソースソフトウェアに関する導入支援、技術支援、調査研究及びコンサルティング",
        "地理空間情報の収集、加工、解析及び提供サービス並びにオープンデータを活用したシステムの構築",
        "コンピュータソフトウェア及び情報システムの設計、開発、保守、運用支援",
        "情報処理、翻訳技術及びオープンデータ活用に関する教育、研修並びにセミナーの開催",
        "情報処理及び情報提供サービス",
        "前各号に附帯又は関連する一切の事業"
    ]
}